[
  {
    "id": 1,
    "type": "oil",
    "title": "Взрыв нефтяной платформы Deepwater Horizon",
    "text": "Авария (взрыв и пожар), произошедшая в апреле 2010 года в Мексиканском заливе на нефтяной платформе Deepwater Horizon.<br><br>Последовавший после аварии разлив нефти стал крупнейшим в истории США и превратил аварию в одну из крупнейших техногенных катастроф по негативному влиянию на экологическую обстановку.<br><br>Через повреждения труб скважины на глубине 1500 метров в Мексиканский залив за 152 дня вылилось около 5 миллионов баррелей нефти, нефтяное пятно достигло площади 75 тысяч квадратных километров, что составляет около 5 % площади Мексиканского залива.",
    "imgurl": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Deepwater_Horizon_offshore_drilling_unit_on_fire_2010.jpg/1280px-Deepwater_Horizon_offshore_drilling_unit_on_fire_2010.jpg",
    "wikiurl": "https://ru.wikipedia.org/wiki/Взрыв_нефтяной_платформы_Deepwater_Horizon"
  },
  {
    "id": 2,
    "type": "radio",
    "title": "Авария на АЭС Фукусима-1",
    "text": "Крупная радиационная авария максимального 7-го уровня по Международной шкале ядерных событий (INES), начавшаяся в пятницу, 11 марта 2011 года в результате сильнейшего в истории Японии землетрясения и последовавшего за ним цунами.<br><br>Землетрясение и удар цунами привели к полному обесточиванию станции, в том числе к отказу резервных источников электроснабжения, что явилось причиной неработоспособности всех систем нормального и аварийного охлаждения и привело к расплавлению активной зоны реакторов на энергоблоках 1—3 и взрывам водорода на энергоблоках 1, 3 и 4. Их здания частично разрушились, произошёл значительный выброс радиоактивных материалов в окружающую среду, составивший до 20% от выбросов при Чернобыльской аварии.",
    "imgurl": "https://upload.wikimedia.org/wikipedia/ru/d/d6/Blast_Japan_Fukusima.jpg",
    "wikiurl": "https://ru.wikipedia.org/wiki/Авария_на_АЭС_Фукусима-1"
  },
  {
    "id": 3,
    "type": "hydro",
    "title": "Авария на Саяно-Шушенской ГЭС",
    "text": "Промышленная техногенная катастрофа, произошедшая 17 августа 2009 года. В результате аварии погибло 75 человек, оборудованию и помещениям станции нанесён серьёзный ущерб. Работа станции по производству электроэнергии была приостановлена.<br><br>Последствия аварии отразились на экологической обстановке акватории, прилегающей к ГЭС, на социальной и экономической сферах региона.",
    "imgurl": "https://upload.wikimedia.org/wikipedia/ru/f/fe/%D0%9C%D0%B0%D1%88%D0%B8%D0%BD%D0%BD%D1%8B%D0%B9_%D0%B7%D0%B0%D0%BB_%D0%A1%D0%A8-%D0%93%D0%AD%D0%A1.jpg",
    "wikiurl": "https://ru.wikipedia.org/wiki/Авария_на_Саяно-Шушенской_ГЭС"
  },
  {
    "id": 4,
    "type": "transport",
    "title": "Катастрофа дирижабля «Гинденбург»",
    "text": "При попытке совершения посадки после сброса якорных канатов дирижабль «Гинденбург» внезапно загорелся и рухнул на землю, сгорев дотла за 34 секунды.<br><br>Катастрофа потрясла мир и промышленность в области воздухоплавания и авиации.<br>По официальной версии, причиной стала утечка водорода с последующим его возгоранием, вызванная разрывом водородного баллона во время приземления дирижабля.<br><br>Катастрофа «Гинденбурга» стала началом конца эры дирижаблей и заставила страны отказаться от использования водорода в дирижаблях.",
    "imgurl": "https://upload.wikimedia.org/wikipedia/commons/1/1c/Hindenburg_disaster.jpg",
    "wikiurl": "https://ru.wikipedia.org/wiki/Катастрофа_дирижабля_«Гинденбург»"
  },
  {
    "id": 5,
    "type": "explosion",
    "title": "Взрыв газопровода в Москве",
    "text": "Крупная техногенная катастрофа, произошедшая на юго-западе Москвы в ночь с 9 на 10 мая примерно в 0 часов 30 минут по московскому времени в районе Озёрной улицы и Мичуринского проспекта<br><br>После взрыва высота открытого пламени составляла около 200 метров, спустя несколько часов она уменьшилась до 30-40 метров.<br><br>По данным Ростехнадзора, причинами аварии стали нарушения при строительстве и ремонте и некачественный материал.",
    "imgurl": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Moscow_gas_fire_2009.JPG/1920px-Moscow_gas_fire_2009.JPG",
    "wikiurl": "https://ru.wikipedia.org/wiki/Взрыв_газопровода_в_Москве_(2009)"
  }
]