[{"id": 1, "type": "oil", "title": "Взрыв нефтяной платформы Deepwater Horizon", "text": "авария (взрыв и пожар), произошедшая 20 апреля 2010 года в 80 километрах от побережья штата Луизиана в Мексиканском заливе на нефтяной платформе Deepwater Horizon на месторождении Макондо (англ.)русск..\n\nПоследовавший после аварии разлив нефти стал крупнейшим в истории США и превратил аварию в одну из крупнейших техногенных катастроф по негативному влиянию на экологическую обстановку.\n\nВ момент взрыва на установке Deepwater Horizon погибло 11 человек и пострадало 17 из 126 человек, находившихся на борту[1]. В конце июня 2010 года появились сообщения о гибели ещё 2 человек при ликвидации последствий катастрофы[2].\n\nЧерез повреждения труб скважины на глубине 1500 метров в Мексиканский залив за 152 дня вылилось около 5 миллионов баррелей нефти, нефтяное пятно достигло площади 75 тысяч квадратных километров[1], что составляет около 5 % площади Мексиканского залива.",  "img-url": "https://commons.wikimedia.org/wiki/File:Deepwater_Horizon_offshore_drilling_unit_on_fire_2010.jpg?uselang=ru", "wiki-url": "https://ru.wikipedia.org/wiki/Взрыв_нефтяной_платформы_Deepwater_Horizon"},
{"id": 2, "type": "radio", "title": "Авария на АЭС Фукусима-1", "text": "крупная радиационная авария максимального 7-го уровня[1][2][3][4] по Международной шкале ядерных событий (INES), начавшаяся в пятницу, 11 марта 2011 года в результате сильнейшего в истории Японии землетрясения и последовавшего за ним цунами[5]. Землетрясение и удар цунами привели к полному обесточиванию станции, в том числе к отказу резервных источников электроснабжения, что явилось причиной неработоспособности всех систем нормального и аварийного охлаждения и привело к расплавлению активной зоны реакторов на энергоблоках 1—3 и взрывам водорода на энергоблоках 1, 3 и 4. Их здания частично разрушились, произошёл значительный выброс радиоактивных материалов в окружающую среду, составивший до 20% от выбросов при Чернобыльской аварии.\nЯпонский центр экономических исследований в Токио оценивает финансовый ущерб, включая затраты на ликвидацию последствий, затраты на дезактивацию и компенсации, по состоянию на 2019 год между 35 трлн. иен и 81 трлн. иен ($322 280 000 000 и $745 848 000 000), его оценка как минимум на 60% и в 3.7 раза больше, чем оценка министерства экономики, торговли и промышленности Японии в 2016 году в 22 трлн. иен ($202 645 300 000)", "img-url": "https://ru.wikipedia.org/wiki/%D0%A4%D0%B0%D0%B9%D0%BB:Blast_Japan_Fukusima.jpg", "wiki-url": "https://ru.wikipedia.org/wiki/Авария_на_АЭС_Фукусима-1"}]